{
    "home": "Home",
    "about": "About us",
    "projects": "Projects",
    "contact": "Contact",
    "home-sub-headline": "ROBOTICS AND ARTIFICIAL INTELLIGENCE ARE THE FUTURE",
    "home-headline": "Discover what our startup has achieved in just 2 years",
    "abaut-title": "A startup that adapts to new technologies",
    "abaut-sub-title": "ABOUT US",
    "abaut-body": "Welcome to Agrobotica, a robotics company specialized in design, electronics, and artificial intelligence. For the past 2 years, we have been working on innovative projects that combine cutting-edge technology and creativity to bring unique and personalized robots to life.\n\n At Agrobotica, our team of robotics experts takes care of every detail of your projects, from conceptualization and design to electronics and artificial intelligence programming. We know that every project is unique, so we work closely with you to understand your needs and offer personalized and high-quality solutions. \n\n At our startup, we believe that robotics is the technology of the future, and that's why we focus on staying ahead of the latest trends and advancements in the field. We are constantly exploring new ways to improve our designs and offer innovative solutions to our clients. \n\n If you're looking for intelligent and customized robots for your business, at Agrobotica, we have what you need. Contact us to learn more about our services and projects, and discover everything we can do together.",
    "projects-title": "SOME OF OUR PROJECTS",
    "projects-sub-title": "Related to Agriculture",
    "projects-view-title-1": "Autonomous Apple Harvester",
    "projects-view-desc-1": "This project was born out of the need to find innovative solutions for the agricultural industry.",
    "projects-view-title-2": "Increase your collection times and improve quality",
    "projects-view-desc-2": "through artificial intelligence we can detect the most optimal apple avoiding losing a large part of the merchandise.",
    "projects-active-title": "Autonomous Apple Harvester",
    "projects-active-sub-title": "ACTIVE PROJECT",
    "projects-intro-title-1": "Introduction:",
    "projects-intro-body-1": "The project we present is a fully autonomous apple harvesting robot that uses cutting-edge technology to facilitate more efficient and effective fruit harvesting. The robot features a 3-axis movement system, a three-fingered claw capable of gently picking the apple, a camera for visualizing and selecting the right apple, and an artificial intelligence algorithm for apple detection. \n\n The apple harvesting robot uses a 3-axis movement system that allows it to move easily around the tree and reach any area where the apples are located. In addition, the three-fingered claw is designed to gently pick the apple without damaging it, ensuring that the fruit arrives in perfect condition at its final destination. \n\n The camera integrated into the robot has the ability to visualize and select the right apple. Using computer vision technology, the robot can distinguish between a ripe apple and a bad one. In this way, it ensures that only the highest quality apples are harvested, avoiding fruit waste. \n\n Artificial intelligence is one of the most important aspects of the apple harvesting robot. Thanks to advanced algorithms, the robot is able to detect and classify apples automatically. This means that the robot can work autonomously without the need for constant supervision. In addition, the artificial intelligence algorithm allows the robot to learn and improve its detection capability over time.",
    "projects-intro-title-2": "Benefits of the apple picking robot:",
    "projects-intro-body-2": "The use of the apple picking robot brings several benefits. Firstly, it increases efficiency in the fruit picking process, resulting in greater productivity and profitability for growers. Additionally, by selecting only the highest quality apples, fruit waste is avoided, which also has a positive impact on the environment. Lastly, the use of advanced technology such as artificial intelligence allows for continuous optimization of the picking process, improving the quality and quantity of fruit harvested.",
    "projects-intro-title-3": "Current Status:",
    "projects-intro-body-3": "Currently, we are working on a new design for the apple picking robot. This new design will include four-section arms that can be stacked and work in parallel to increase speed and efficiency in apple picking. With this new design, the robot will be able to collect more fruit in less time.\n\n Furthermore, we are also researching the use of 3D cameras to further improve the precision in apple detection. 3D cameras have the ability to measure distance and depth of objects, which will allow the apple picking robot to detect apples with greater accuracy. \n\n In conclusion, our research and development team is committed to continuously improving the apple picking robot to make it more efficient and effective in fruit harvesting. The incorporation of four-section arms and 3D cameras is just one example of our commitment to innovation and continuous improvement. We are confident that these advancements will contribute to improving apple production and making fruit picking more efficient and profitable for growers.",
    "proyect-2-sub-title": "IN DEVELOPMENT",
    "proyect-2-title": "Keep your animals Geo-located in real time",
    "proyect-2-body": "Our geolocation product is designed to track the location of animals in real time and, more importantly, can also detect the stress level of the animals. This is a great technological breakthrough as detecting the stress level can help identify when an animal is experiencing some kind of problem so it can be attended to promptly. \n\n The system is based on a mesh network integrated by the animals themselves, which means that it is not necessary to install a large number of antennas to cover an extensive area without the need for using 3G or 4G networks. Additionally, the chips used in the system have a long lifespan, which means that they do not need to be replaced frequently. \n\n We are confident that this innovative animal geolocation system will have a great impact on the livestock industry and animal welfare. Do not hesitate to contact us if you have any questions or if you would like to obtain more information about our product.",
    "footer": "Argobotica © 2023"
}