{
    "home": "Inicio",
    "about": "Acerca de",
    "projects": "Proyectos",
    "contact": "Contacto",
    "home-sub-headline": "LA ROBOTICA Y LA INTELIGENCIA ARTIFICAL SON EL FUTURO",
    "home-headline": "Descubre lo que nuestra startup ha logrado en solo 2 años",
    "abaut-title": "Una Startup que se adapta a las nuevas tecnologias",
    "abaut-sub-title": "SOBRE NOSOTROS",
    "abaut-body": "Bienvenido a Agrobotica, una empresa de robótica especializada en el diseño, la electrónica y la inteligencia artificial. Desde hace 2 años, hemos estado trabajando en proyectos innovadores que combinan tecnología de punta y creatividad para dar vida a robots únicos y personalizados. \n\n En Agrobotica, nuestro equipo de expertos en robótica se encarga de cada detalle de tus proyectos, desde la conceptualización y el diseño hasta la electrónica y la programación de inteligencia artificial. Sabemos que cada proyecto es único, por lo que trabajamos de la mano contigo para entender tus necesidades y ofrecerte soluciones personalizadas y de calidad. \n\n En nuestra startup, creemos que la robótica es la tecnología del futuro y por eso nos enfocamos en estar a la vanguardia de las últimas tendencias y avances en la materia. Estamos constantemente explorando nuevas formas de mejorar nuestros diseños y ofrecer soluciones innovadoras a nuestros clientes. \n\n Si estás buscando robots inteligentes y personalizados para tu empresa, en Agrobotica tenemos lo que necesitas. Contáctanos para conocer más sobre nuestros servicios y proyectos, y descubre todo lo que podemos hacer juntos.",
    "projects-title": "Relacionados con el Agro",
    "projects-sub-title": "ALGUNOS DE NUESTROS PROYECTOS",
    "projects-view-title-1": "Recolector de Manzanas autonomo",
    "projects-view-desc-1": "Este proyecto nació de la necesidad de encontrar soluciones innovadoras para la industria agrícola.",
    "projects-view-title-2": "Aumenta tus tiempos en recoleccion y mejora la calidad",
    "projects-view-desc-2": "Gracias a la inteligencia artificial podemos detectar la manzana mas optima evitando perder gran parte de la mercaderia.",
    "projects-active-title": "Recolector de Manzanas autonomo",
    "projects-active-sub-title": "PROYECTO ACTIVO",
    "projects-intro-title-1": "Introducción:",
    "projects-intro-body-1": "Bienvenido a Agrobotica, una empresa de robótica especializada en el  diseño, la electrónica y la inteligencia artificial. Desde hace 2 años, hemos estado trabajando en proyectos innovadores que combinan tecnología de punta y creatividad para dar vida a robots únicos y personalizados. \n\n En Agrobotica, nuestro equipo de expertos en robótica se encarga de cada detalle de tus proyectos, desde la conceptualización y el diseño hasta la electrónica y la programación de inteligencia artificial. Sabemos que cada proyecto es único, por lo que trabajamos de la mano contigo para entender tus necesidades y ofrecerte soluciones personalizadas y de calidad.\n\n  En nuestra startup, creemos que la robótica es la tecnología del futuro y por eso nos enfocamos en estar a la vanguardia de las últimas tendencias y avances en la materia. Estamos constantemente explorando nuevas formas de mejorar nuestros diseños y ofrecer soluciones innovadoras a nuestros clientes.\n\n Si estás buscando robots inteligentes y personalizados para tu empresa, en Agrobotica tenemos lo que necesitas. Contáctanos para conocer más sobre nuestros servicios y proyectos, y descubre todo lo que podemos hacer juntos.",
    "projects-intro-title-2": "Beneficios del robot recolector de manzanas:",
    "projects-intro-body-2": "La utilización del robot recolector de manzanas aporta varios beneficios. En primer lugar, aumenta la eficiencia en el proceso de recolección de frutas, lo que se traduce en una mayor productividad y rentabilidad para los productores. Además, al seleccionar solo las manzanas de mayor calidad, se evita el desperdicio de frutas, lo que también tiene un impacto positivo en el medio ambiente. Por último, el uso de tecnología avanzada como la inteligencia artificial, permite la optimización continua del proceso de recolección, mejorando la calidad y cantidad de las frutas recolectadas.",
    "projects-intro-title-3": "En la actualidad",
    "projects-intro-body-3": "Actualmente estamos trabajando en un nuevo diseño para el robot recolector de manzanas. Este nuevo diseño incluirá brazos de cuatro secciones que podrán apilarse y trabajar en paralelo para aumentar la velocidad y la eficiencia en la recolección de manzanas. Con este nuevo diseño, el robot podrá recolectar un mayor número de frutas en menos tiempo.\n\n Además, también estamos investigando el uso de cámaras 3D para mejorar aún más la precisión en la detección de manzanas. Las cámaras 3D tienen la capacidad de medir la distancia y la profundidad de los objetos, lo que permitirá al robot recolector de manzanas detectar con mayor precisión las manzanas.\n\n En conclusión, nuestro equipo de investigación y desarrollo está comprometido en continuar mejorando el robot recolector de manzanas para que sea cada vez más eficiente y efectivo en la recolección de frutas. La incorporación de brazos de cuatro secciones y cámaras 3D es solo una muestra de nuestro compromiso con la innovación y la mejora continua. Estamos seguros de que estos avances contribuirán a mejorar la producción de manzanas y a hacer que la recolección de frutas sea más eficiente y rentable para los productores.",
    "proyect-2-sub-title": "EN DESARROLLO",
    "proyect-2-title": "Manten tus animales Geo-localizados en tiempo real",
    "proyect-2-body": "Nuestro producto de geolocalización está diseñado para rastrear la ubicación de los animales en tiempo real y, lo que es más importante, también puede detectar el nivel de estrés de los animales. Este es un gran avance en la tecnología ya que la detección del nivel de estrés puede ayudar a identificar cuándo un animal está sufriendo algún tipo de problema para poder acudir rapidamente. \n\n El sistema está basado en una red malla integrada por los propios animales, lo que significa que no es necesario instalar un gran número de antenas para cubrir un área extensa sin la necesidad de utilizar las redes 3G o 4G. Además, los chips utilizados en el sistema tienen una larga vida útil, lo que significa que no es necesario reemplazarlos con frecuencia. \n\n Estamos seguros de que este innovador sistema de geolocalización de animales tendrá un gran impacto en la industria ganadera y en el bienestar de los animales. No dudes en ponerte en contacto con nosotros si tienes alguna pregunta o si deseas obtener más información sobre nuestro producto.",
    "footer": "Argobotica © 2023"
}